<?php

return [
    'admin_title' => 'დეფაუტ ადმინ პანელის სათაური',
    'admin_description' => 'დეფაუტ ადმინ პანელის აღწერა',
    'admin_keywords' => 'დეფაუტ ადმინ პანელის საკვანძო სიტყვები',
    'admin_author' => 'პროექტის ავტორი',
    'login_to_the_system' => 'სისტემაში შესვლა',
    'you_have_account' => 'გაქვთ თქვენ ექაუნთი?',
    'register' => 'რეგისტრაცია',
    'company_title' => 'კომპანიის სახელი',
    'company_text' => 'კომპანიის მოკლე აღწერა ვინ გაუკეთა სამუშაოები და როგორი იყო.ჩვენ რა სერვისებს ვთავაზომთ',
    'login_title' => 'სამართავი პანელი',
    'login_text' => 'გამარჯობა! სისტემაში შესასვლელათ გამოიყენეთ აღნიშნული ფორმა, შესვლის პრობლემის შემთხვევაში მიმართეთ ადმინისტრატორს.',
    'your_email' => 'თქვენი ელ-ფოსტა',
    'your_password' => 'თქვენი პაროლი',
    'forgot_password' => 'დაგავიწყდათ პაროლი?',
    'remember_the_password' => 'დაიმახსოვრეთ პაროლი',
    'login' => 'შესვლა'
];
