<?php

return [
    'page_not_found' => 'გვერდი არ მოიძებნა',
    'message_404' => 'ბოდიშს გიხდით შექმნილი უხერხულობისთვის, გვერდი, რომელზეც შესვლას ცდილობთ, წაშლილია ან არასდროს არსებობდა.',

    'forbidden' => 'წვდომა აკრძალულია',
    'message_403' => 'თქვენ არ გაქვთ ამ გვერდზე წვდომის უფლება.',

    'page_expired' => 'გვერდის/სესიის ვადა ამოიწურა',
    'message_419' => 'გვერდის/სესიის ვადა ამოიწურა. გთხოვთ, განაახლეთ და სცადეთ ხელახლა.',

    'too_many_requests' => 'ძალიან ბევრი მოთხოვნა',
    'message_429' => 'მოთხოვნების ზედმეტი რაოდენობაა. სცადეთ მოგვიანებით.',

    'server_error' => 'სერვერის შეცდომა',
    'message_500' => 'დაფიქსირდა სერვერის შეცდომა. სცადეთ მოგვიანებით.',

    'service_unavailable' => 'სერვისი მიუწვდომელია',
    'message_503' => 'სერვისი დროებით მიუწვდომელია. გთხოვთ, სცადეთ მოგვიანებით.',

    'back_to_home' => 'მთავარ გვერდზე დაბრუნება',
    'go_back' => 'უკან დაბრუნება',
];